<?php

return [
    'header' => [
        'about' => 'О КОМПАНИИ',
        'services' => 'УСЛУГИ',
        'construction' => 'Сопровождение строительства',
        'document' => 'Сопровождение строительной документации',
        'organization' => 'Организации строительства жилья',
        'management' => 'Управление строительством',
        'why_we' => 'ПОЧЕМУ МЫ?',
        'contact' => 'КОНТАКТЫ'
    ],
    'buttons' => [
        'apply' => 'Оставить заявку',
        'more' => 'Подробнее'
    ],
    'main' => [
        'slider1' => '<h1>ВПЕРВЫЕ В УЗБЕКИСТАНЕ УСЛУГУ ЧАСТНОГО <span>ЗАКАЗЧИКА</span><br> ИНВЕСТОРАМ ПО ОРГАНИЗАЦИИ СТРОИТЕЛЬСТВА ЛЮБЫХ ОБЪЕКТОВ, ИМЕННО, МЕТОДОМ <span>"ХАЛАЛ"</span></h1>',
        'slider2' => '<h1><span>KLICHOF GROUP</span> - ЗНАЕТ, КАК ИЗМЕНИТЬ СИТУАЦИЮ В ПОЛЬЗУ ИНВЕСТОРОВ ПРИ ЛЮБЫХ СТРОИТЕЛЬСТВ</h1>',
        'slider3' => '<h1>МЫ ГАРАНТИРУЕМ ОБЕСПЕЧИТЬ КАЧЕСТВЕННОЕ СТРОИТЕЛЬСТВО ЛЮБЫХ ОБЪЕКТОВ, ЭКОНОМИЮ ВРЕМЕНИ И ФИНАНСОВЫХ СРЕДСТВ ДО <span>50%</span> ИЛИ <span>ДО ДВУХ КВАРТИР ВМЕСТО ОДНОЙ</span></h1>',
        'slider4' => '<h1><span>KLICHOF GROUP</span> РАБОТАЕТ ТОЛЬКО НА ВАС, ДЛЯ ВАС И <br> В ПОЛЬЗУ ВАС</h1>',
        'slider5' => '<h1>ДОВЕРЬТЕ <span>KLICHOF GROUP</span>: УПРАВЛЕНИЕ И КОНТРОЛЬ ЗА ПРОЕКТИРОВАНИЕМ И КАЧЕСТВЕННЫМ СТРОИТЕЛЬСТВОМ ЛЮБЫХ ОБЪЕКТОВ И МНОГОЭТАЖНЫХ ЖИЛЫХ ДОМОВ</h1>',

        'services-management' => '<p>KLICHOF GROUP осуществляет комплексное управление любым строительством по
                                            сценариям.
                                            Сценария оговариваются с инвесторами до начала работ. Управление любым
                                            строительством
                                            осуществляется тогда, когда инвесторы поручат по договору KLICHOF GROUP
                                            выполнить данную услугу.
                                        </p>
                                        <p>Таким образом, KLICHOF GROUP, как профессиональная команда, принимает на себя
                                            права, обязательства
                                            и ответственность исполнять функции частного "Заказчика" методом "ХАЛАЛ" при
                                            организации управления и
                                            контроля за проектированием и качественным строительством с самого начала до
                                            конечного момента с экономией
                                            средств инвесторов от 20% до 50% и времени (срок 1,5 - 2 года со дня
                                            получения разрешения на строительство в
                                            установленном порядке).
                                        </p>
                                        <p>При этом, снимает с инвесторов всю ответственность и все проблемы по
                                            синхронизации взаимодействий, сопровождений
                                            с государственными инстанциями и контролирующими организациями в области
                                            строительства, организует управление и контроль
                                            за работами, выбирает для этих целей ряд контрагентов (проектировщиков,
                                            подрядчиков и поставщиков) с согласия инвесторов,
                                            исключает любой обман, не допускает "дорогого некачественного долгостроя"
                                            для инвесторов.
                                        </p>',
        'services-construction' => '<p>Любое строительство часто начинается как многообещающий проект, а в
                                            результате превращается
                                            в головную боль для инвесторов из-за некоторых непорядочных проектировщиков,
                                            подрядчиков и
                                            поставщиков. Смета растёт, сроки постоянно сдвигаются, качество работ на
                                            практике ниже, чем планировалось,
                                            и т.д. К сожалению, это "хронические болезни" некоторых строительств.
                                        </p>
                                        <p>Если строительства не избежать, то KLICHOF GROUP поможет инвесторам
                                            устранить все эти основные и другие риски
                                            через услугу по "Сопровождению строительства" (услуга частного "Технического
                                            заказчика") путём применения метода "ХАЛАЛ"
                                            при организации управления и контроля за проектированием и качественным
                                            строительством.
                                        </p>',
        'services-document' => '<p>Организация анализа ПСД - это независимая оценка достоверности составленных
                                            документов,
                                            отраженных в подсчётах суммы расходов, чтобы возможные неточности не
                                            отразились на размерах капиталовложений
                                            или у инвесторов, не возникало подозрения о завышенной величине
                                            расходов.</p>
                                        <p>Правильно и грамотно разработанная строительная документация является одним
                                            из основных документов,
                                            и при любом строительстве инвесторы получат порядок в строительной
                                            документации, сокращение затрат на строительство,
                                            исключение ошибок при планировании бюджета.</p>
                                        <p>Организация финансово-строительного изучения документов объекта строительства
                                            и сопоставления их с реальными
                                            фактами для выявления возможных отклонений, нарушений и оптимизаций
                                            строительного процесса с целью защиты от
                                            основного риска (перерасхода средств).</p>
                                        <p>Организация мониторинга договоров обеспечивает контроль проектирования,
                                            контроль договора подряда
                                            с чётко сформулированными условиями, учитывающими все нюансы действующего
                                            законодательства, контроль договоров
                                            поставки на строительные материалы, конструкции, изделия и оборудования в
                                            пределах сметы и соблюдение технических стандартов.
                                        </p>',
        'services-organization' => '<p>При условии полного предварительного и поэтапного ежемесячного финансирования
                                            (размеры финансирования зависят от фактических расходов на строительство)
                                            всего
                                            состава услуг со стороны команды инвесторов собственного жилья (будущих
                                            владельцев квартир),
                                            KLICHOF GROUP организует строительства многоэтажных жилых домов в
                                            соответствии с технологиями
                                            и требованиями строительных норм и правил, действующих в Республике
                                            Узбекистан.
                                        </p>
                                        <p>Организует строительство жилья не как "партнёр" в долевом строительстве или
                                            "продавец" пока
                                            несуществующих или строящихся квартир со скидками. А как ответственный
                                            частный "Заказчик", применяющий методом "ХАЛАЛ"
                                            при организации управления и контроля за проектированием и качественным
                                            строительством современных квартир.
                                            По обоснованным фактическим ценам + 10% для совместной командой инвесторов и
                                            нуждающихся семей в жилье из разных
                                            слоёв населения (в соответствии с их реальными семейными доходами) с
                                            экономией средств до 50% от рыночной
                                            стоимости аналогичного жилья на месте строительства</p>
                                        <p>При этом, KLICHOF GROUP как профессиональная команда принимает на себя права,
                                            обязательства и самое главное, ответственность по законодательству за
                                            качественное строительство и
                                            за нецелевое использование финансовых средств (перед совместной командой
                                            инвесторов жилья) с исполнением
                                            функции частного "Заказчика" при организации строительства жилья сроком 1,5
                                            - 2 года со дня получения разрешения
                                            на строительство в установленном порядке.
                                        </p>',
        'about-wrap' => '<h2>ПУТЕМ ПРИМЕНЕНИЯ МЕТОДА "ХАЛАЛ" ПРИ ОРГАНИЗАЦИИ УПРАВЛЕНИЯ И КОНТРОЛЯ ЗА ПРОЕКТИРОВАНИЕМ
                            И КАЧЕСТВЕННЫМ СТРОИТЕЛЬСТВОМ KLICHOF GROUP:
                            <br> <span>-</span> ЗАЩИТИТ ВСЕ ЭКОНОМИЧЕСКИЕ ИНТЕРЕСЫ И ЮРИДИЧЕСКИЕ ПРАВА ИНВЕСТОРОВ В
                            СТРОИТЕЛЬСТВЕ С ЭКОНОМИЕЙ ВРЕМЕНИ И СРЕДСТВ ДО 50% ПРИ ОРГАНИЗАЦИИ ЛЮБОГО КАЧЕСТВЕННОГО
                            СТРОИТЕЛЬСТВА ПО РЕСПУБЛИКЕ УЗБЕКИСТАН;
                            <br> <span>-</span> ОБЕСПЕЧИТЬ ОРГАНИЗАЦИЮ КАЧЕСТВЕННОГО, СВОЕВРЕМЕННОГО СТРОИТЕЛЬСТВА
                            ЖИЛЬЯ ПО ОБОСНОВАННЫМ ФАКТИЧЕСКИМ ЦЕНАМ И С ЭКОНОМИЕЙ СРЕДСТВ ДО 50% ИЛИ "ДО ДВУХ КВАРТИР
                            ВМЕСТО ОДНОЙ"
                            ИМЕННО ДЛЯ ТЕХ, КТО ИНВЕСТИРУЕТ В СОБСТВЕННОЕ ЖИЛЬЕ.</h2>',

        '7-reasons-header' => '<h2> 7 ВАЖНЫХ ПОВОДОВ ДЛЯ РАБОТЫ С КОМАНДОЙ <span
                                        class="company-name">KLICHOF GROUP</span></h2>',
        '7-reasons-1-header' => 'квартиры по фактическим ценам',
        '7-reasons-1-body' => '<span>Не долевое участие и не покупка пока несуществующих или строящихся квартир, а при
                                                                      условии полного предварительного и поэтапного финансирования со стороны инвесторов жилья
                                                                      (будущих владельцев квартир), метода <strong>"ХАЛАЛ"</strong> при организации управления и контроля за проектированием и
                                                                      качественным строительством жилья, KLICHOF GROUP организует строительство современных и качественных
                                                                      квартир по обоснованным фактическим ценам + <strong>10%</strong> для инвесторов и нуждающихся семей из разных слоёв
                                                                      населения (в соответствии с их реальными семейными доходами) сроком <strong>1,5 - 2 года</strong> со дня получения
                                                                      разрешения на строительство и с экономией средств инвесторов жилья до <strong>50%</strong> от рыночной стоимости
                                                                      аналогичного жилья на месте строительства.
                                                                </span>',

        '7-reasons-2-header' => 'экономия средств и времени',
        '7-reasons-2-body' => '<span>Экономия средств (минимум на <strong>5%</strong>, а максимум на <strong>50%</strong> от предлагаемых подрядчиками цен или установленных
                                                                      текущих сметных цен по Республике Узбекистан) и времени (срок <strong>1,5 - 2 года</strong> в соответствии со строительными
                                                                      технологиями и требованиями со дня получения разрешения на строительство) для инвесторов при организации
                                                                      любого строительства.
                                                                </span>',

        '7-reasons-3-header' => 'обеспечение качества',
        '7-reasons-3-body' => '<span><strong>Обеспечение гарантированного качества</strong> для инвесторов (в соответствии ПСД, с требованиями и условиями строительных норм и правил и согласованного дизайна с Инвестором) при организации любого строительства.</span>',

        '7-reasons-4-header' => 'необходимость специалиста',
        '7-reasons-4-body' => '<span>KLICHOF GROUP окажет услуги частного <strong>"Заказчика"</strong> инвесторам, в первую очередь, как независимый, (от проектировщиков, подрядчиков и поставщиков), профессиональный и надёжный специалист, защитит экономические интересы и юридические права инвесторов (во всех инстанциях, вплоть до судебных) с самого начала и до конца при организации строительства любых объектов в установленном порядке.</span>',

        '7-reasons-5-header' => 'избавление от "хождения по мукам"',
        '7-reasons-5-body' => '<span>Любое строительство - это взаимодействие с государственными инстанциями и контролирующими организациями, выбор, сопровождение и приемка работ проектировщиков, подрядчиков, организация поставки и приёмки материалов, в т.ч. импортных с таможенной очисткой, управление и контроль за проектированием, качественным строительством и поставками, которые являются настоящими <strong>"хождениями по мукам"</strong>, если инвесторы – не специалисты по строительству. KLICHOF GROUP полностью избавит от этой проблемы.</span>',

        '7-reasons-6-header' => 'если у вас проблемный объект',
        '7-reasons-6-body' => '<span>Если уже есть проблемный объект, "KLICHOF GROUP" как независимая, профессиональная и надёжная команда с грамотным юридическим сопровождением защитит только экономические интересы и юридические права инвесторов (во всех инстанциях, вплоть до судебных споров с проектировщиками в части нарушения норм и правил при проектировании, с подрядчиками в части стоимости, сроков и качества в строительстве, а также с поставщиками в части стоимости, сроков и качества материалов, изделий, конструкций, оборудований) и решит их путем минимизирования основных рисков, связанные с получением непригодного к эксплуатации здания, с удорожанием и срывом сроков любого строительства в целях дальнейшего недопущения <strong>дорогого некачественного долгостроя.</strong></span>',

        '7-reasons-7-header' => 'исключение обмана',
        '7-reasons-7-body' => '<p>Закономерные различия в целях участников процесса
                                                            строительства или реконструкции между <strong>проектировщиком,
                                                                подрядчиком, поставщиком</strong> (больше прибыли) и
                                                            инвестором или владельцем (максимальная экономия средств и
                                                            времени, обеспечения качества) возможно могут привести (а, в
                                                            действительности очень часто приводят) к обману инвесторов
                                                            со стороны некоторых недобросовестных проектировщиков,
                                                            подрядчиков и
                                                            поставщиков:</p>
                                                        <ul>
                                                            <li><span>замене материалов, конструкций, изделий и оборудования, которые заложены в проект, на более дешёвые</span>
                                                            </li>
                                                            <li><span>упрощение, оптимизация и т.д., утвержденных проектом решений без согласия инвесторов, в результате чего удешевление СМР в пользу подрядчика при паушальной (твёрдой) цене строительства</span>
                                                            </li>
                                                            <li><span>предъявление к оплате тех видов работ, которые в действительности ещё не выполнялись или были оформлены искусственно (путём подлога) в целях досрочного получения финансовых средств</span>
                                                            </li>
                                                            <li><span>выполнение и сдачи некачественных работ, имеющие явные, но, в основном, скрытые дефекты</span>
                                                            </li>
                                                            <li><span>завышенная стоимость работ путём необоснованного использования самых <strong>"дорогих"</strong>  расценок, повышающих коэффициентов и нормативов</span>
                                                            </li>
                                                            <li><span>нецелевое (не по назначению) использование финансовых средств инвесторов именно во время строительства</span>
                                                            </li>
                                                        </ul>
                                                        <p><strong>KLICHOF GROUP гарантированно исключит любой
                                                                обман.</strong>',

        'research1' => 'Индивидуальный подход к каждому клиенту',
        'research2' => 'Квалифицированные специалисты',
        'research3' => 'Инновационные решения',
        'research4' => 'Гибкий бюджет',
        'research5' => 'Комплексное управление проектами',
        'research6' => 'Полная прозрачность',
    ]
];
